Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: An important goal of ATAF gatherings is for African tax administrations countries to learn from each other.
nb: En hensikt med samlingene i ATAF-regi er at afrikanske landene skal kunne sammenligne seg med hverandre og lære av hverandre.

source: Norwegian Church Aid’s work in Tanzania and Zambia is sup-ported by Norad.
nb: Kirkens Nødhjelps arbeid i Tanzania og Zambia støttes av Norad.

source: Increased transpar-ency in tax administration and fair use of tax revenues have been important mat-ters for CIP.
nb: Økt åpenhet i skatteadministrasjonen og rettferdig bruk av skatteinntekter har vært viktige saker for CIP.

source: As a result of the Forum’s work, many countries, not least tax havens, have entered into new agreements or have joined the multilateral convention for mutual administrative assistance in tax matters which require them to exchange information for tax purposes.
nb: Som følge av forumets arbeid har mange land, ikke minst skatteparadiser, inngått nye avtaler som forplikter dem til å utveksle opplysninger for skatteformål el er sluttet seg til den multilaterale konvensjonen for administrativ bistand i skattesaker.

source: Turkana is a semi-arid region of northwestern Kenya.
nb: Turkana er et område med halvørken i det nordvestlige Kenya.

source: Red flags regarding procurements:
nb: Røde flagg ved anskaffelser:

source: The need for reporting skil s on finance is particularly acute in African countries, as the continent is rapidly becoming more connected with international trade, more dependent on financial markets and more vulnera-ble to unregulated capital flows.
nb: Behovet for økt kompetanse på disse områdene er prekært i mange afrikanske land, særlig sett i lys av at landene blir stadig mer knyttet til internasjonal handel og globale finansmarkeder, og dermed mer sårbare for kapitalflukt.

source: Disaster Preparedness and Vulnerability Reduction
nb: Katastrofeberedskap og sårbarhetsreduksjon

source: Caritas Norway receives support from Norad for the work in Zambia.
nb: Caritas Norge mottar støtte fra Norad til arbeidet i Zambia.

source: The Norwegian Ministry of Climate and Environment (KLD) conducts Norway's Climate and Forest initiative.
nb: Klima- og miljødepartementet (KLD) leder arbeidet med regjeringens klima- og skoginitiativ.

source: Buhari’s choice of chair of the Economic and Financial Crimes Commission (EFCC) was blocked by the senate in 2017.
nb: Buharis foretrukne leder av den sentrale antikorrupsjonskommisjonen (EFCC) ble blokkert av senatet i 2017.

source: *Per Fredrik Pharo has not taken up his post yet.
nb: *Per Fredrik Pharo har på nåværende tidspunkt ikke tiltrådt i Norad.

source: The elections in 2013 were largely conducted peacefully.
nb: Valgene i 2013 ble i stor grad gjennomført på en fredelig måte.

source: Zambia introduced a one-party system in 1972.
nb: Zambia innførte ettpartistyre i 1972.

source: For more than two decades, Kenya was an important country for Norwegian development cooperation, until the cooperation between the two countries ceased abruptly in 1990.
nb: Kenya var i mer enn to tiår en viktig partner for norsk bistand, inntil samarbeidet mellom Kenya og Norge stoppet brått i 1990.

source: We need to understand local conditions, and attitudes and norms among women as well as men, to be able contribute to change.
nb: Vi må forstå lokale forhold, og holdninger og normer hos både kvinner og menn, for å kunne bidra til endring.

source: The internal control (IC) did not appear to be a function of goals and risk assessments.
nb: Internkontrollen (IK) fremstod ikke som funksjon av mål og risikovurderinger.

source: beginning of 2003 was breached at the
nb: i begynnelsen av 2003 ble brutt i slutten

source: Director General in Zambia Revenue Authority (ZRA), Berlin Msiska, and Norway’s
nb: Director General i Zambia Revenue Authority (ZRA), Berlin Msiska og Norges ambassadør

source: These are questions that the aid administration
nb: å følge opp gjeldende krav og retningslinjer og å

source: Almost 40 per cent of Norway’s total civil society support is managed by Norad.
nb: I underkant av 40 prosent av den totale sivilsamfunnsstøtten forvaltes av Norad.

source: The human rights situation in Nigeria is difficult.
nb: Menneskerettighetssituasjonen er vanskelig i Nigeria.

source: Countries lose enormous amounts of tax revenues because multi-national companies, through various techniques, move profits from countries with high tax rates to countries with very low rates or no tax at al.
nb: Skatteinntektene går også tapt fordi multinasjonale selskaper gjennom ulike teknikker flytter over-skudd fra land og aktiviteter med høy beskatning til land og aktiviteter med svært lav el er ingen skatt.

source: Contrary to many of the institutions and programmes in tax and development, which to a great degree are driven by donor countries, ATAF is an African initia-tive.
nb: I motsetning til mange av institusjonene og programmene innen skatt og utvik-ling, som i stor grad er drevet av giverland, er ATAF et afrikansk initiativ.

source: Tax evasion and il icit capital flows affect many developing countries to a great degree.
nb: Skatteunndragelse og ulovlig kapitalflyt angår i høyeste grad utviklingsland.

source: RAM will be used by Norad for the processing of applications for new agreements, and it will not affect the organisations during the agreement period.
nb: RAM skal brukes av Norad i behandlingen av søknader om nye avtaler og vil ikke påvirke organisasjoner i en avtaleperiode.

source: Experts from non-African countries are often used as lecturers at courses organized by ATAF, but work is being done to make more use of African experts over time.
nb: Eksperter fra ikke-afrikanske land blir ofte brukt som foredragsholdere på kursene ATAF arrangerer, men det legges opp til mer bruk av afrikanske eksperter etter hvert.

source: In the field of health, Norway supported the aid organisation Mercy Ships in 2016 with a lump-sum payment.
nb: Innen helse støttet Norge i 2016 hjelpeorganisasjonen Mercy Ships med en engangsutbetaling.

source: This makes it difficult for other countries’ tax authorities to discover and trace the lost revenues.
nb: Dette gjør det vanskelig for andre lands skattemyndig-heter å oppdage og spore opp de tapte skatteinntektene.

source: Liv Sigurdsson, Department for Organisational Development
nb: Liv Sigurdsson, avdeling for organisasjonsutvikling

source: Nigeria entered an economic downturn as a result of the fall in oil prices in 2014.
nb: Nigeria kom inn i en økonomisk nedgangstid som følge av oljeprisfallet i 2014.

source: Zambia for the period 1991 to 2005.
nb: perioden 1991 til 2005.

source: Nevertheless, it is a fact that humanitarian responseand development cooperation have often been organised and perceived as separate spheres.
nb: Det er likevel en kjensgjerning at humanitær innsats og utviklingssam-arbeid ofte har vært organisert og forstått som separate sfærer.

source: The World Bank’s “Stolen Asset Recovery Initiative" (STAR) helps countries in recovering money which has been il egal y transferred out of the country.
nb: Verdensbankens “Stolen Asset Recovery Initiative» (STAR) hjelper land med å hente tilbake penger som er ført ulovlig ut av landet.

source: The two institutions signed a Memorandum of Understanding with a four-year duration in December 2010.
nb: De to institusjonene signerte en intensjonsavtale med fire års varighet i desember 2010.

source: From the late 1970s, Norway supported an extensive programme for the development of rural areas in Zambian’s Northern Province.
nb: Fra slutten av 1970-tallet støttet Norge et stort program som for utvikling på landsbygda i Zambias Northern Province.

source: In the course of 2015, more than 1500 patients had operations for cataracts and other eye diseases, thanks to a new Eye Unit at a provincial hospital in the town of Mongu.
nb: I løpet av 2015 ble mer enn 1500 pasienter operert for grå stær og andre øyesykdommer takket være en ny øyeavdeling ved et provinssykehus i byen Mongu.

source: This means that effort targeting the right issues may have a substantial effect in the country.
nb: Det er behov for å gi ambassadene klarere instruks om at høyre utdanning og

source: RAM is an internal work tool that builds on Norad’s existing administrative tools and procedures.
nb: RAM er et internt arbeidsverktøy som bygger på Norads eksisterende forvaltningsverktøy og prosedyrer.

source: Red flags regarding the audit report:
nb: Røde flagg ved revisorrapport:

source: The Section for Civil Society, Natural Resource Management and Financial Flows
nb: Seksjon for sivilt samfunn, naturressursforvaltning og kapitalstrømmer

source: The high population growth in Uganda is an obstacle to the country’s future progress.
nb: Den høye befolkningsveksten i Uganda er et hinder for videre fremgang i landet.

source: Due to a weakness in the new system, some companies could be taxed more than 100 percent when copper prices were very high.
nb: Det var en svakhet ved det nye systemet at enkelte gruver kunne få en skatte-sats på over 100 prosent i perioder med høye kobberpriser.

source: In Tanzania, Norwegian Church Aid works actively with mobilising citizens to get involved in demanding justice and good administration of the country’s nat-ural resources.
nb: I Tanzania jobber Kirkens Nødhjelp aktivt med å mobilisere borgere til å engasjere seg for å kreve rettferdig og god forvaltning av landets naturressurser.

source: Zimbabwe received Norwegian development aid from 1980.
nb: Zimbabwe mottok norsk bistand fra 1980.

source: Centro Integridad Publica, CIP, is a Mozambican organisation advocating for transparency and citizens rights in Mozambique.
nb: Centro Integridad Publica, CIP, er en mosambikisk organisasjon som jobber med åpenhetsspørsmål og rettigheter i Mosambik.

source: Upon request by Zambia’s Ministry of Finance in 2008, the Embassy engaged two consultancy companies to support ZRA in an audit of costs, revenues and production aspects in the mining industry.
nb: På anmodning fra Zambias finansdepartement engasjerte ambassaden i 2008 to konsulentselskap for å støtte ZRA i en revisjon av kostnads-, inntekts- og produk-sjonsaspekter i gruveindustrien.

source: Norwegian aid to Zambia was reduced after grants peaked in 2011, and in 2016 the Norwegian Embassy in the country was closed.
nb: Norsk bistand til Zambia ble trappet ned etter en topp i bevilgningene i 2011, og i 2016 ble Norges ambassade i landet lagt ned.

source: This is to be achieved through the generation and dissemination of relevant knowledge to policymakers and by mobilising knowl-edge in ways that will widen and deepen public debate about taxation issues within developing countries.
nb: Dette skal oppnås gjennom relevante forskningsresultater, økt kunnskap hos beslutningstakere og samfunnsaktører generelt og mer offentlig debatt om skat-tespørsmål.

source: support the country’s reform process with
nb: Foundation jobbet med bygging av skoler og

source: EITI Multi-Donor Trust Fund and STAR receive support from the Ministry of Foreign Affairs.
nb: EITI Multi-Donor Trust Fund og STAR mottar støtte fra Utenriksdepartementet.

source: All of the elements included in Tax for Development contribute to this overal objective.
nb: Al e elementene i Skatt for utvikling bidrar til dette overordnede målet og støtter opp om hverandre.

source: In the 2014 Norad Conference, he addressed the rights of LBTI persons, and the ongoing legislative processes in his home country, proposing to restrict the rights of homosexuals.
nb: Under Norad-konferansen 2014 snakket han om rettigheter for LHBTI (lesbiske, homofile, bifile, transpersoner eller intersexpersoner) og pågående lovprosesser i hjemlandet som foreslår å innskrenke rettighetene til homofile.

source: The evaluation report concludes that this cluster approach isan important step in the right direction, but also that it had a number of flaws.
nb: Evalueringsrapporten konkluderer at denne klyngetilnær-mingen er et viktig skritt i riktig retning, men også at den viste en rekke svakheter.

source: Red flags regarding exchange rate:
nb: Røde flagg ved valutakurs:

source: Indian planning authorities initially proposed a fishery project for modern deep-sea fishing in Bombay (now Mumbai), but Norwegian authorities wanted a project that also involved rural development, and hence the Kerala project was chosen.
nb: Indiske planmyndigheter foreslo i utgangspunktet et fiskeriprosjekt knyttet til moderne havfiske i Bombay (nå Mombai), men norske myndigheter ønsket et prosjekt som også involverte landsbyutvikling, og derfor ble Kerala-prosjektet valgt.

source: In 2000, a Women’s Law Centre was established at the University of Zimbabwe, also with Norwegian support.
nb: I 2000 ble det opprettet et senter for kvinnerett ved Universitet i Zimbabwe, også det med norsk støtte.

source: and constitutional monarchy
nb: selvtillit og andre drømmer.

source: Its economic growth has scarcely kept pace with its population growth, and it suffered a dramatic setback during the political crisis from 2009 to 2013.
nb: Den økonomiske veksten har knapt holdt tritt med befolkningsveksten, og ble satt dramatisk tilbake under den politiske krisen fra 2009 og 2013 og.

source: Democracy, human rights and good governance The Norwegian Embassy is supporting a three-year agreement with UNICEF (2016-2018) to promote the protection of women and children against violence in the north-east Nigeria conflict.
nb: Den norske ambassaden støtter en treårig avtale med UNICEF (2016-2018) som fremmer kvinners og barns beskyttelse mot vold i konflikten i nordøst.

source: This is done through publishing studies and arranging technical seminars.
nb: Dette gjøres blant annet gjennom å publisere studier og arrangere faglige seminarer.

source: In the 1960s and 1970s, the government nationalised the copper mines through a gradual process that culminated in the establishment of the state mining giant Zambia Consolidated Copper Mines (ZCCM) in 1982.
nb: I løpet av 1960- og 1970-tallet nasjonaliserte myndighetene koppergruvene gjennom en gradvis prosess som endte opp med etableringen av den statlige gruvegiganten Zambia Consolidated Copper Mines (ZCCM) i 1982.

source: Other important sectors for Norwegian aid have been emergency assistance and the costs of receiving Somali refugees in Norway.
nb: Andre viktige sektorer for norsk bistand har vært nødhjelp og utgifter til mottak av somaliske flyktninger i Norge.

source: The evaluation has assessed Norwegian support to education in crisis and conflict through civil society organisations in the period 2008-2016.
nb: Evalueringen har vurdert norsk støtte til utdanning i krise og konflikt gjennom sivilsamfunnsorganisasjoner i perioden 2008-2016.

source: CIP promotes increased trans-parency through insight into the budget and planning processes in the public sec-tor, and plays a leading role in the battle against corruption, i.e. through investi-gative journalism.
nb: CIP promoterer økt åpenhet gjennom medbestemmelse og innsyn i budsjett- og planleggingsprosesser i offentlig sektor og spiller en ledende rolle i kampen mot korrupsjon, blant annet gjennom under-søkende journalistikk.

source: Rajapakse was also elected president in 2005.
nb: Rajapakse ble i 2005 også valgt til president.

source: In the 1980s and 1990s the country was hard hit by the HIV/AIDS epidemic in southern Africa.
nb: Landet ble på 1980- og 1990-tallet hardt rammet av hiv/aids-epidemien i det sørlige Afrika.

source: It is therefore important to have a good petroleum tax system and not least an efficient tax administration which can calculate and col etc the taxes.
nb: Det er derfor viktig å få på plass en god modell for beskatning av inntektene og ikke minst en effektiv skatteadministra-sjon som kan beregne og kreve inn skattene.

source: Long-term employment in one (vulnerable) position.
nb: Langvarig tilsetting i én (sårbar) posisjon.

source: Musharraf formally transferred power back to elected civilian representatives in 2002, but continued as president until 2008.
nb: Musharraf overførte formelt makten tilbake til sivile folkevalgte i 2002, men satt som president fram til 2008.

source: Insufficient guidelines/inadequate knowledge about the guidelines.
nb: Manglende retningslinjer/manglende kjennskap til retningslinjene.

source: In the process of developing the model, Norad has drawn on the experiences of the Danish development agency, Danida, in their work on their
nb: I prosessen med å utvikle modellen, er det trukket på erfaringer fra arbeidet til danske Danida med deres

source: It was due to be revised in 2016 but this process has been overshadowed by other processes.
nb: Den skulle revideres i 2016, men revisjonsprosessen har kommet i skyggen av andre prosesser.

source: The Centre for Internatio-
nb: mellom Universitetet i Oslo og Center for

source: protect myself and stand on my own sons suffering from extreme pover ty and hunger by 2015.
nb: andelen mennesker som lider av ekstrem fattigdom og sult innen 2015.

source: absence of a financing mechanism to support SNE and inclusive education poor school infrastructure, facilities and adapted teaching and learning materials for
nb: regnskapsføres som administrasjonskostnader, for å muliggjøre bedre vurderinger av kostnader og kostnadseffektivitet.

source: The cooperation is financed by the Norwegian Embassy in Dar es Salaam.
nb: Samarbeidet finansieres av den norske ambassaden i Dar es Salaam.

source: The authorities have published financial requirements for humanitarian agencies.
nb: Myndighetene har offentliggjort økonomiske krav til humanitære aktører.

source: The evaluations of the earthquakes in Pakistan (2005) and Gujarat (2001) and of the tsunamidisaster (2004) show that the local population and local organisations took charge of much ofthe immediate rescue work, based on the resources that could be mobilised locally (Scheper,Parakrama & Patel 2006, Strand & Borchgrevink 2006, Disasters Emergency Committee2001).
nb: Evalueringene av jordskjelvene i Pakistan (2005) og Gujarat (2001) og av tsunamikatastrofen(2004) viser at lokalbefolkningen og lokale organisasjoner tok hånd om mye av det umiddel-bare bergingsarbeidet, basert på de ressurser som kunne mobiliseres lokalt (Scheper, Parakrama& Patel 2006, Strand & Borchgrevink 2006, Disasters Emergency Committee 2001).

source: In 1990, Kenya broke off diplomatic ties with Norway.
nb: I 1990 brøt Kenya de diplomatiske forbindelse med Norge.

source: This situation prompts de Goyet & Mornière (2006) toquestion the purpose of needs assessment when the actual humanitarian response is largelydetermined by political priorities rather than based on fact.
nb: Dennesituasjonen får de Goyet & Mornière (2006) til å stille spørsmål om hensikten med behov-skartlegging når den faktiske humanitære innsatsen i betydelig grad er politisk bestemt hellerenn faktabasert.

source: The human rights situation in the country is serious.
nb: Menneskerettighetssituasjonen i landet er alvorlig.

source: The country was almost equally split between the supporters of the two candidates, the sitting president Ratsiraka and his challenger, Marc Ravalomanana (president 2002–2009).
nb: Landet ble nærmest delt i to mellom tilhengere av de to kandidatene, den sittende presidenten Ratsiraka og utfordreren Marc Ravalomanana (president 2002-2009).

source: The DFIDevaluation also shows that there are tendencies for positive results not to be sufficientlyreported, which prevents good learning across countries and sectors.
nb: Evalueringen viste betydelige svakheter i institusjonalisering av arbeidet,mangel på ressurser, og sviktende resultatrapportering på feltet.

source: Chairman of the CCICED, and Norwegian ex-
nb: Korrupsjonsnivå, i følge TIs persepsjonsindeks

source: for direct budget support?
nb: som er til rådighet for offentlig sektor.

source: The contract with the consultant was extended into 2012 and now entails support to the tax authorities’ auditing work in the mining sector con-nected to unfinished tax audits dating back many years.
nb: Avtalen er forlenget inn i 2012 og innebærer særlig støtte til skatteetatens revisjonsarbeid i gruvesektoren knyttet til uavsluttede skatte-revisjoner fra mange år tilbake i tid.

source: • How good and credible are the programme and project plans in the application?
nb: • Hvor gode og troverdige er program- og prosjektplanene i søknaden?

source: This contrasts with Sudan andSomalia where the World Food Programme (2004, 2006) reports a complex drought/civil warsituation that has necessitated a narrow focus on humanitarian food distribution with littlelinkage to development and conflict transformation.
nb: Dette står i kontrast til Sudan og Somaliader World Food Programme (2004, 2006) rapporterer om en kompleks tørke/borgerkrigs-situasjon som har framtvunget et snevert fokus på humanitær matvaredistribusjon med fåkoblinger til utvikling og konflikttransformasjon.

source: This emphasis on policy formulation and coordination also poses a challenge to the international humanitarian system in general.
nb: Denne vektleggingen på politikkutfor-ming og koordinering er også en utfordring for det internasjonale humanitære systemet generelt.

source: In December 2004, more than 30 000 people were killed in Sri Lanka as a result of a tsunami that affected a number of countries in Southeast and South Asia.
nb: I desember 2004 ble mer enn 30 000 mennesker drept på Sri Lanka som følge av en tsunami som rammet flere land i Sørøst- og Sør-Asia.

source: In the cultural sector, since 2008 Norwegian aid has provided annual support to the Madajazzcar music festival, one of Madagascar’s few national festivals.
nb: Innen kultur har norsk bistand siden 2008 gitt årlig støtte til musikkfestivalen Madajazzcar, som er en av Madagaskars få landsdekkende festivaler.

source: FATF draws up guidelines and standards which will contribute to more transparency regarding ownership and financial transactions.
nb: FATF utarbeider retningslinjer og standarder som skal bidra til mer åpenhet rundt eierskap og finansiel e transaksjoner.

source: Tax for Development has four priority areas:
nb: Skatt for utvikling har fire innsatsområder:

source: Norwegian development aid contributed to the funding.
nb: Norske bistandsmidler bidro til finansieringen.

source: The SDGs are the framework for Norad’s work.
nb: Bærekraftsmålene er rammen for Norads arbeid.

source: Zimbabwe, which had been regarded as a low-income country since 1991, experienced a fall in standard of living through several decades.
nb: Zimbabwe, som fra 1991 ble regnet som et lavinntektsland, opplevde fallende levestandard gjennom flere tiår.

source: The total funding is NOK 159 million for the next five years.
nb: Total støtte er 159 millioner kroner over de neste fem årene.

source: In this period, abuses were committed by both sides in the conflict.
nb: I denne perioden ble det begått overgrep fra begge sider i konflikten.

source: Norway has helped to finance the building of more than 2000 kilometres of power transmission lines in Uganda.
nb: Norge har bidratt til å finansiere bygging av over 2000 kilometer med elektrisitet distribusjonslinjer i Uganda.

source: A clarification is expected during 2012.
nb: En avklaring er ventet i løpet av 2012.

source: Representa-tives from the tax administrations in Mozambique, Tanzania, Zambia, South Africa and Norway were represented as well as representatives from the African Tax Administration Forum.
nb: Representanter fra skatteadministrasjonene i Mosambik, Tanzania, Zambia, Sør-Afrika og Norge var representert, i til egg til African Tax Administration Forum.
